export default function Alert() {
  return (
    <>
      <section
        style={{ margin: "auto" }}
        className="alert bg-[#DC3F37] flex flex-col gap-4 xl:gap-7 rounded-[10px] md:w-[650px] xl:w-[1000px]">
        <h3 className="text-white text-[16px] text-center md:text-[18px] xl:text-[20px]">
          შეტყობინება მედია-საშუალებებისთვის
        </h3>
        <p className="text-white text-[12px] xl:text-[15px]">
          შპს "ლუკოილ-ჯორჯია" გატყობინებთ ინტერნეტში ახალი ტიპის თაღლითობის
          შესახებ, სსს ლუკოილის ყოფილი პრეზიდენტის ხსენებითა და კომპანიის
          კორპორატიული სტილისა და ლოგოს გამოყენებით.
        </p>
        <p className="text-white text-[12px] xl:text-[15px]">
          ამგვარად, სოციალურ ქსელებში Facebook-სა და Instagram-ზე გამოჩნდა
          ვიდეო, რომელიც ცრუ ინფორმაციას გვაწვდის LUKOIL-ის მიერ მოქალაქეებისგან
          პირადი სახსრების მოსაზიდად სპეციალური საინვესტიციო ფონდის (პლატფორმის)
          შექმნის შესახებ. ვიდეოში არასწორად არის გამოყენებული რეალური
          სატელევიზიო ინტერვიუს ფრაგმენტები, ასევე კომპანიის კორპორატიული
          ვიდეოები.
        </p>
        <p className="text-white text-[12px] xl:text-[15px]">
          შპს "ლუკოილ-ჯორჯია" ყურადღებას ამახვილებს იმ ფაქტზე, რომ კომპანიას არ
          შეუქმნია საინვესტიციო პლატფორმა ფიზიკური პირებისთვის და მოგიწოდებთ,
          თავი შეიკავოთ გადაუმოწმებელ ფონდებში ინვესტირების შეთავაზებებისგან.
        </p>
        <p className="text-white text-[12px] xl:text-[15px]">
          შეგახსენებთ გამოიჩინოთ სიფრთხილე და გადამოწმოთ ინფორმაცია სსს
          "ლუკოილ"-ის ოფიციალურ ვებგვერდზე www.lukoil.ru (რუსული ვერსია),
          www.lukoil.com (ინგლისური ვერსია) და www.lukoil.ge.
        </p>
        <p className="text-white text-[12px] xl:text-[15px]">
          შპს "ლუკოილ-ჯორჯია" არ არის პასუხისმგებელი არასასურველ შედეგებზე,
          რომლებიც შეიძლება წარმოიშვას სხვა წყაროებიდან ინფორმაციის გამოყენების
          შედეგად.
        </p>
      </section>
    </>
  );
}
